Repository: qt911025/d20m-srd-zhcn
Catalog: d20m-srd-zhcn-level2.tmx
Source language: en_us
Languages: zh_cn

source: Table: Electricity Damage
zh_cn: 表：电力伤害

source: Table: Electricity Damage gives damage values for various electrical hazards based on relative voltage.
zh_cn: 电力伤害表给出了相关电压下电的伤害值。

source: Table: Explosives and Splash Weapons
zh_cn: 表：爆炸物与溅射武器

source: Table: General Equipment
zh_cn: 表：普通装备

source: Table: Improvised Weapon Damage by Size
zh_cn: 表：不同尺寸的临时武器伤害。

source: Table: Improvised Weapon Damage by Size gives the damage for improvised weapons of varying size.
zh_cn: 表：不同尺寸的临时武器伤害给出了各种尺寸下临时武器的伤害。

source: Table: Light Sources
zh_cn: 表：光源

source: Table: Melee Weapons
zh_cn: 表：近战武器

source: Table: Ranged Weapons
zh_cn: 表：远程武器

source: Table: Requisition Modifiers
zh_cn: 表：申调调整值

source: Table: Requisition Modifiers lists modifiers that may affect the check.
zh_cn: `表：申调调整值`列举了作用在此检定上的调整值。

source: Table: Restricted Objects
zh_cn: 表：管制物品

source: Table: Services
zh_cn: 表：服务

source: Table: Size Modifiers
zh_cn: 表：体型调整值

source: Table: Two-Weapon Fighting Penalties summarizes the interaction of all these factors.
zh_cn: `表：双持武器战斗减值`列举了所有因素的综合结果。

source: Tactical Map: A tactical map covers a small area—usually a few miles on a side—in exacting detail.
zh_cn: 战术地图：战术地图涵盖了小型区域（通常为几里长宽）的详细信息。

source: Tactical armor is modern body armor that fits over clothing and can’t be easily concealed.
zh_cn: 战术护甲是套在衣服外的护甲，难以隐藏。

source: Tactical maps are not available for all areas, and, though inexpensive, they generally have to be ordered from federal mapping agencies (taking a week or longer to obtain).
zh_cn: 战术地图并不全境通用，但也不贵，通常需要从联邦测绘构订购（要花1周甚至更长时间来获得）。

source: Taking 20 is the equivalent of attempting the check over and over again until the character gets it right.
zh_cn: 取20等价于角色不断地尝试检定直到成功。

source: Taking 20 means the character spends 1 minute attempting to hear something that may or may not be there to hear.
zh_cn: 取20意味着角色花了1分钟来聆听之前听过或未听过的声音。

source: Taking 20 requires 20 times as long as normal.
zh_cn: 取20消耗的时间是对应的正常情况交易所花时间的20倍。

source: Taking 20 takes twenty times as long as making a single check (2 minutes for a skill that can normally be checked in 1 round).
zh_cn: 取20要花费单次技能检定时间的20倍（1轮的检定时间，取20就要花2分钟）。

source: Taking one level in a new class does not entitle a character to receive the two feats that a beginning 1st-level character gets.
zh_cn: 角色在新职业上获得等级，不会像在一级那样获得两个专长。

source: Talents are considered to be extraordinary abilities.
zh_cn: 天赋通常是指特殊能力。

source: Targets unaware of the character can’t be bluffed.
zh_cn: 目标不懂角色在表达什么则不会被唬骗。

source: Tattoos function similarly to scrolls, and are created in the same way (see the scribe scroll ability), except that the pertinent skill is Craft (visual arts).
zh_cn: 文身的机制与卷轴类似，创造过程也与抄录卷轴相同（详见`抄录卷轴`），但文身相关的技能检定是`制造（视觉艺术）`。

source: Teaching an animal to attack all creatures (including unnatural creatures such as undead and aberrations if they exist in your campaign) counts as two tricks.
zh_cn: 教会动物攻击所有生物（包括超自然生物比如战斗中出现的不死生物类和异怪类）算两个技巧。

source: Teaching an animal to obey only the character counts as a trick (in terms of how many tricks the animal can learn).
zh_cn: 教会动物只听自己的指令算作一个技巧（算在动物已学技巧数里）。

source: Teaching or training an animal takes a number of days.
zh_cn: 教会技巧或训练工作都要花费数以天计的时间。

source: Technically, det cord doesn’t explode—but it burns so fast (4,000 yards per second) that it might as well be exploding.
zh_cn: 引信本身不会爆炸——但烧得很快（每秒12000尺），也有可能爆炸。

source: Temporary ability damage returns at the rate of 1 point per day.
zh_cn: 被伤害的属性以每天1点的速率返还。

source: Termination: This License will terminate automatically if You fail to comply with all terms herein and fail to cure such breach within 30 days of becoming aware of the breach.
zh_cn: 终止：如果你没有遵守其中所有的条款，并且无法在得知违反条款之日起30天内弥补，该许可证将自动终止。

source: That defender loses any Dexterity bonus to Defense.
zh_cn: 选中的目标作为防御方，其防御或失去所有敏捷加值。

source: That opponent doesn’t get to add his or her Strength modifier to attack rolls when targeting the character.
zh_cn: 该对手以角色为目标攻击时，攻击骰不会加上力量调整值。

source: That opponent immediately stops fighting and reverts to an indifferent attitude regarding the Negotiator and the situation in general.
zh_cn: 一般情况下，不管和谈判专家有什么关系，或者情境如何，目标都将立即停止战斗，态度转变为`不关心`。

source: That opponent must attempt a saving throw but can try to avoid the gaze as described above.
zh_cn: 被凝视的对手必须进行一次豁免，但也可以尝试用以上方式避开视线。

source: That passion might be a charity or philanthropic foundation, an ideal or cause worth fighting for, or a lust for living a fun and carefree existence.
zh_cn: 可能是慈善事业、或是值得为之奋斗的理想，或者只是放浪形骸，纵情享乐。

source: That system is:
zh_cn: 该机制的内容为：

source: That’s how many total Hit Dice of undead (or other) creatures you can turn on this attempt.
zh_cn: 所得结果即是你所能驱散的不死生物（或者其他）的HD总值上限。

source: That’s why, for example, the Mage can cast a personal range spell on a familiar even though normally he can only cast such a spell on himself.
zh_cn: 这就是法师能向魔宠施展只能以自己为目标的法术的原因。

source: The .50 caliber is a huge cartridge generally fired from heavy machine guns, but also adapted to a few models of powerful sniper rifles.
zh_cn: .50大口径弹药一般用于重机枪，也适用于少数几种大威力狙击枪。

source: The .50AE pistol round is not compatible with the much larger .50 rifle-caliber cartridge (see above).
zh_cn: .50AE圆头手枪弹不兼容.50步枪弹（理由同上）。

source: The 3.2 TL is a four-door luxury sedan.
zh_cn: 3.2 TL型讴歌是一款4门豪华轿车。

source: The 40mm fragmentation grenade has a minimum range of 40 feet.
zh_cn: 40mm破片榴弹最低射程为40尺。

source: The 7.62mmR is used in the AKM and other ex-Soviet weapon types, and is not compatible with the larger 7.62mm cartridge.
zh_cn: 7.62mmR用于AKM以及其他前苏联武器，不兼容西方的7.62mm弹药。

source: The 998R is one square wide and two squares long.
zh_cn: 998R有1格宽2格长。

source: The AKM is a slightly more modern version of the AK-47, but functions essentially the same.
zh_cn: AKM是AK-47的现代版，但内部机制大同小异。

source: The Abrams is three squares wide and six squares long.
zh_cn: 艾布拉姆斯有3格宽6格长。

source: The Acolyte can command any number of creatures whose total Hit Dice don’t exceed her Acolyte level.
zh_cn: 侍僧可以控制任何数量的、总HD不超过侍僧职业等级的生物。

source: The Acolyte can give mental orders to a commanded creature as an attack action.
zh_cn: 侍僧可以用一个攻击动作下达心灵指令。

source: The Acolyte gains 1d8 hit points per level.
zh_cn: 侍僧每级获得1d8点生命。

source: The Acolyte gains a number of action points equal to 6 + one-half her character level, rounded down, every time she attains a new level in this class.
zh_cn: 侍僧在该职业升级时，获得6+角色等级一半数值的行动点，向下取整。

source: The Acolyte is limited to a certain number of spells of each spell level per day, according to her Acolyte class level.
zh_cn: 根据侍僧等级，侍僧每天每个等级的法术只能施展一定次数。

source: The Acolyte meditates or prays for her spells, receiving them through her own strength of faith or as divine inspiration.
zh_cn: 侍僧的法术是靠冥想或祈祷产生的信念之力或神之启示获得的。

source: The Acolyte must spend 1 hour each day in quiet contemplation or supplication to regain her daily allotment of spells.
zh_cn: 侍僧必须每天花费1小时的时间来安静地沉思或祈祷来获得每日施法配额。

source: The Acolyte “loses” a prepared spell to cast another spell of the same level or lower.
zh_cn: 侍僧“失去”一个已准备的法术，来施展同等级或更低等级的另一个法术。

source: The Acolyte’s allegiance (good or evil) determines the effect she can have on these unholy abominations.
zh_cn: 侍僧的阵营（善良或邪恶）决定了其对这些恶心的秽物施加何种影响。

source: The Acolyte’s class skills are as follows.
zh_cn: 侍僧的本职技能如下：

source: The Acolyte’s key characteristic is the ability to cast divine spells.
zh_cn: 侍僧的最重要的特点就是施展神术法术。

source: The BMP-2 is three squares wide and four squares long.
zh_cn: BMP-2有3格宽4格长。

source: The Battle Mind can apply the Weapon Focus or Weapon Finesse feats to her psi-blade.
zh_cn: 灵能战刃受`专攻武器`和`武器娴熟`两个专长的影响。

source: The Battle Mind can try imprinting the tattoo again as soon as he purchases more raw materials.
zh_cn: 灵战士只要再购买原材料就可以再次尝试刻印文身。

source: The Battle Mind gains 1d8 hit points per level.
zh_cn: 灵战士每级获得1d8点生命。

source: The Battle Mind gains a number of action points equal to 6 + one-half her character level, rounded down, every time she attains a new level in this class.
zh_cn: 灵战士在该职业升级时，获得6+角色等级一半数值的行动点，向下取整。

source: The Battle Mind must also spend experience points to imprint a tattoo.
zh_cn: 灵战士也必须花费经验值来刻印文身。

source: The Battle Mind’s class skills are as follows.
zh_cn: 灵战士的本职技能如下：

source: The Battle Mind’s main strength is her ability to manifest offensive psionic powers.
zh_cn: 灵战士的主要能力就是释放攻击性的灵力。

source: The Battle Mind’s selection of powers is extremely limited and tied to combat.
zh_cn: 灵战士可释放的灵力种类极少，与战斗紧密相关。

source: The Bell 212 is three squares wide and seven squares long.
zh_cn: 贝尔212型有3格宽7格长。

source: The Benelli 121 M1 semiautomatic shotgun is reliable, simple, and sturdy, with one of the fastest shotgun actions in the world.
zh_cn: 贝纳利121 M1半自动霰弹枪可靠、简单、强悍，世界上连射速度最快的霰弹枪之一。

source: The Blind-Fight feat reduces this penalty.
zh_cn: `盲斗`专长可减轻此惩罚。

source: The Bodyguard can change his or her place in the initiative order, moving higher in the count by a number less than or equal to his or her class level, as the Bodyguard sees fit.
zh_cn: 保镖可以改变自己的先攻顺序，让自己更优先，跨度自选，不能大于职业等级。

source: The Bodyguard can declare the use of this ability at the start of any round, before anyone else takes an action.
zh_cn: 保镖在一轮的开始，所有人行动前宣布使用。

source: The Bodyguard can select a new opponent on any action.
zh_cn: 保镖可在行动时指定新的目标。

source: The Bodyguard can’t change his or her ally for the duration of the combat.
zh_cn: 战斗时不能改变。

source: The Bodyguard gains no bonus against an opponent who doesn’t attack the Bodyguard or against an opponent who makes a successful attack.
zh_cn: 若对手没有近战攻击保镖或攻击成功了，保镖不能享受此加值。

source: The Bodyguard must declare his or her intention to place him or herself in harm’s way before the attack roll is made.
zh_cn: 保镖必须在掷骰之前宣布使用。

source: The Bodyguard selects his or her ally either prior to combat or immediately after the Bodyguard makes his or her initiative check.
zh_cn: 保镖只能在战斗前或先攻时指定所护卫的对象，

source: The Bodyguard spends 1 action point and takes a full-round action to issue orders and directions.
zh_cn: 保镖花费1行动点和一个整轮动作来指挥与指导。

source: The Bodyguard’s class skills (and the key ability for each skill) are: Concentration (Con), Disguise (Cha), Drive (Dex), Forgery (Int), Gather Information (Cha), Intimidate (Cha), Knowledge (behavioral sciences, civics, current events, streetwise) (Int), Listen (Wis), Profession (Wis), Read/Write Language (none), Search (Int), Sense Motive (Wis), Speak Language (none), Spot (Wis).
zh_cn: 保镖的本职技能（及相关属性）有：专注（体）、易容（魅）、驾驶（敏）、伪造文书（智）、收集信息（魅）、威吓（魅）、知识（行为科学、政法、时事、街头智慧）（智）、聆听（感）、专业（感）、读写语言（无）、搜索（智）、察言观色（感）、口头语言（无）、侦察（感）。

source: The Bradley is three squares wide and four squares long.
zh_cn: 布雷德利有3格宽4格长。

source: The CZ61 Skorpion is a Czech machine pistol seen increasingly in the West since the collapse of the Soviet Union.
zh_cn: CZ61蝎式是一款捷克产冲锋枪，苏联解体后，此枪在西方越来越常见。

source: The Capri is two squares wide and four squares long.
zh_cn: 卡普里有2格宽4格长。

source: The Capri provides one-half cover to occupants in the cockpit or stern, full cover to occupants in the cabin, and no cover to those forward of the cockpit.
zh_cn: 卡普里为驾驶位和船尾的乘客提供半掩蔽，为小型舱室内的乘客提供全掩蔽，而驾驶位之前的船头不提供任何掩蔽。

source: The Caravan is a minivan with two conventional doors up front, sliding doors on the side, and a rear hatch-style door.
zh_cn: 凯领是一款多功能休旅车，其前座是常见的双前门、中间是滑动门，还有一个后舱门。

source: The Charismatic hero concentrates all his or her effort on the task, and the target gets to make a new Will save each round.
zh_cn: 若如此，目标每轮都要进行一次意志豁免。

source: The Charismatic hero has a talent for leadership and inspiration.
zh_cn: 魅力型英雄善于领导与激励。

source: The Charismatic hero has an innate talent for being charming and captivating.
zh_cn: 魅力型英雄善于魅惑、迷倒他人。

source: The Charismatic hero has an innate talent for bending the truth and dazzling others with a combination of words, mannerisms, and charm.
zh_cn: 魅力型英雄善用三寸不烂之舌、神态与动作混淆视听。

source: The Charismatic hero’s class skills (and the key ability for each skill) are:
zh_cn: 魅力型英雄的本职技能（以及技能的关键属性）如下：

source: The Combat Martial Arts feat makes a character’s unarmed attacks count as armed.
zh_cn: `实战武术`专长可使角色的徒手攻击视为武装攻击。

source: The Corvette is a two-door sports car equipped with a 5.7-liter, 350-horsepower V8 engine.
zh_cn: 科尔维特是一款双门运动型车，搭载5.7升排量、350马力的V8引擎。

source: The Corvette is two squares wide and three squares long.
zh_cn: 科尔维特有2格宽3格长。

source: The Craft (pharmaceutical) check is based on the severity of the disease to be countered as measured by the DC of the Fortitude save needed to resist it.
zh_cn: 制造（配药）检定基于疾病的严重性，严重性用强韧豁免要对抗的DC来衡量。

source: The Craft DC for a mastercraft object is the same as for a normal object of the same type, as described in the Craft skill, with the following modification: For a +1 object, add +3 to the Craft DC; for a +2 object, add +5 to the Craft DC; and for a +3 object, add +10 to the Craft DC.
zh_cn: 制造大师级工艺的物品的制造DC基础值等同于对应普通物品的DC，再根据以下规则添加DC调整值：为物品+1则+3DC，为物品+2则+5DC，为物品+3则+10DC。

source: The Critical column on Table: Ranged Weapons and Table: Melee Weapons indicates the threat range for each weapon on the tables.
zh_cn: `表：远程武器`和`表：近战武器`的`重击`一列给出了每种武器的重击威胁区间。

source: The Crown Victoria is a large four-door family sedan equipped with a 4.6-liter, 220-horsepower V8 engine.
zh_cn: 福特维多利亚皇冠是一款大型四门家用轿车，搭载4.6升排量、220马力的V8引擎。

source: The Crown Victoria is two squares wide and four squares long.
zh_cn: 维多利亚皇冠有2格宽4格长。

source: The DC depends more on the construction of the object than on the material.
zh_cn: DC更多地取决于构造而非材质。

source: The DC depends on how common or obscure the object is.
zh_cn: DC取决于物品有多普遍。

source: The DC depends on the length of the trip.
zh_cn: DC取决于旅途长度。

source: The DC depends on the nature of the operation.
zh_cn: DC取决于操作的性质。

source: The DC depends on the quality of the lock.
zh_cn: DC取决于锁的质量。

source: The DC depends on the surface and the prevailing conditions.
zh_cn: DC取决于地面和目前状况。

source: The DC equals 20 + the caster level of the spell you are trying to cast from the scroll.
zh_cn: DC为20+卷轴法术的施法等级。

source: The DC for a basic message is 10.
zh_cn: 基本信息的DC是10。

source: The DC for answering a question within the character’s field of study is 10 for easy questions, 15 for basic questions, and 20 to 30 for tough questions.
zh_cn: 回答角色专业领域内的问题的DC，简单的问题为10，普通的问题为15，困难的问题为20到30。

source: The DC for concealed or less obvious threats is equal to their Hide check result.
zh_cn: 隐藏或极不明显的目标，其侦察DC等于他们的躲藏检定结果。

source: The DC for saving throws to resist a psionic power is 10 + the power’s level + the Battle Mind’s key ability modifier.
zh_cn: 抵抗一个灵力的豁免DC为10+灵力等级+灵战士关键属性的调整值。

source: The DC for saving throws to resist a psionic power is 10 + the power’s level + the Telepath’s key ability modifier.
zh_cn: 抵抗一个灵力的豁免DC为10+灵力等级+异能者关键属性的调整值。

source: The DC for the Computer Use check is 20, modified by the number of ranks the Techie wants to program into the robot (+1 to the DC for each rank).
zh_cn: 基准DC为20，每一级数要赋予的技能使DC+1。

source: The DC for the Craft check depends on the type of improvement being made, as shown on the table below.
zh_cn: 制造检定的DC取决于要提升的物品类型，如下表所示。

source: The DC for the Craft check is equal to 5 + the purchase DC of the object that most closely matches the desired function.
zh_cn: 制造检定的DC为5+与成品功能上最近似的物品的购买DC。

source: The DC for the Swim check depends on the water:
zh_cn: 游泳检定DC取决于水况。

source: The DC for the attempt depends on what the character tries to do.
zh_cn: 所需的DC取决于角色的目标。

source: The DC for the check and the time required are determined by the size of the site on which the character is searching.
zh_cn: 检定DC和消耗时间取决于角色检索的站点有多大。

source: The DC for the check depends on the situation: DC 15 if the language is in the same group as a language the hero has as a Read/Write Language or Speak Language skill; DC 20 if the language is unrelated to any other languages the hero knows; and DC 25 if the language is ancient or unique.
zh_cn: 检定DC取决于：如果语言与英雄已掌握的口头或书面语言属于同一语族，DC15；与英雄掌握的语言没关系的，DC20；古代或很独特的语言，DC25。

source: The DC for the check is 10 + the power level + the manifester level of the power.
zh_cn: 检定DC=10+灵力等级+释放者等级。

source: The DC for the check is 10 + the spell level + the caster level of the potion.
zh_cn: 检定DC=10+法术等级+药水的施法者等级。

source: The DC for the check is 10 + the spell level + the caster level of the scroll.
zh_cn: 检定DC=10+法术等级+施法者等级。

source: The DC for the check is the character’s current Wealth bonus.
zh_cn: 检定的DC就是角色当前的财富加值。

source: The DC for the jump is equal to the distance jumped (in feet).
zh_cn: 跳跃DC等于欲跳跃的距离（以尺计）。

source: The DC for the jump is the height x4 (in feet).
zh_cn: 跳跃的DC等于高度×4（以尺计）。

source: The DC for this check is 30, and the Field Medic can’t take 10 or take 20.
zh_cn: 检定DC为30，战地医生不能取10取20。

source: The DC for this check is 40, and the Field Medic can’t take 10 or take 20.
zh_cn: 检定DC为40，战地医生不能取10取20。

source: The DC for this is at least 15, and it can be higher depending on the presence of security devices.
zh_cn: 此举的DC至少为15，根据设备的安全等级酌情提高。

source: The DC is 10 + Personality’s class level + Personality’s Charisma bonus.
zh_cn: DC = 10 + 明星职业技能 + 明星的魅力加值。

source: The DC is 15.
zh_cn: DC为15。

source: The DC is a number set by the GM (using the skill rules as a guideline) that a character must attain to succeed.
zh_cn: DC是由GM所设置的（以该技能的规则为参考），检定结果必须不小于DC才能成功。

source: The DC is based on the location in question: 15 to find a black market merchant in a big city, or 20, 25, or higher in small towns and rural areas.
zh_cn: DC基于确定的位置类型：在大城市找黑市商人的DC为15，在小镇和乡下DC则为20、25甚至更高。

source: The DC is based on the size of the robot and modified by the number of components that need to be wired together.
zh_cn: 检定DC由体型决定基准值，由需要连接起来的部件数量决定调整值。

source: The DC is determined by the quality of the security program installed to defend the system.
zh_cn: 检定DC取决于系统安装的安全软件的质量。

source: The DC is equal to 10 + 1/2 gazing creature’s HD + gazing creature’s Charisma modifier (the exact DC is given in the creature’s Species Traits).
zh_cn: DC=10+1/2凝视者生命骰+凝视者魅力调整值（除非生物的物种特性另有规定）。

source: The DC is equal to 10 + Negotiator’s class level + Negotiator’s Charisma bonus.
zh_cn: DC = 10 + 谈判专家职业等级 + 谈判专家魅力加值。

source: The DC is set by the GM. In general, simple repairs have a DC of 10 to 15 and require no more than a few minutes to accomplish.
zh_cn: DC由GM来定。一般来说，简单的修理需要的DC为10到15，且在几分钟内就能修好。

source: The DC is usually 10, unless the person who set the detonator chose a higher disarm DC.
zh_cn: DC通常为10，除非安装起爆器的人设置了更高的拆除DC。

source: The DC of a Disable Device check to accomplish this varies with the quality of the lock; see the skill description.
zh_cn: 撬开不同车锁所需的解除检定DC详见技能描述。

source: The DC of the Craft (mechanical) check is set by the robot’s size and modified by the form of locomotion selected.
zh_cn: 制造（机械）的检定DC由体型决定基准DC，运动方式决定DC调整值。

source: The DC of the check depends on the conditions of the climb.
zh_cn: 检定DC取决于攀爬情况。

source: The DC ranges from 10 for a simple favor to as high as 30 for formidable and highly dangerous, expensive, or illegal favors.
zh_cn: DC下限是10，表示简单的小忙，上限是30，表示艰难、高危、昂贵或者违法的忙。

source: The DC to do so is 15.
zh_cn: 这么做的DC是15。

source: The DC to jump down from a height is 15.
zh_cn: 从高处跳下的DC为15。

source: The DC to write a program is 20; the time required is 1 hour.
zh_cn: 编写程序的DC是20，需要1小时的时间。

source: The DC varies: If the target made a roll when concealing an object, the DC of the Spot check to notice the object is the same as the target’s check result (an opposed check, in other words).
zh_cn: DC有各种计法：如果目标隐藏物品时进行了检定，侦察检定的DC则等于目标的这个检定的结果（这算是一种对抗检定）。

source: The DCs for high jumps of 1 to 8 feet are given in the table below.
zh_cn: 1到8尺的跳高DC如下表。

source: The DCs for long jumps of 5 to 30 feet are given in the table below.
zh_cn: 5到30尺的跳远的DC如下表。

source: The DCs given in the accompanying table show what it takes to change someone’s attitude with the use of the Diplomacy skill.
zh_cn: 下表给出的DC是用交涉技能改变某人的态度所需的DC。

source: The DCs specified below assume a speed of 30 feet (the speed of a typical human).
zh_cn: 下列DC假定角色有30尺的速度（人类的标准速度）。

source: The Daredevil spends 1 action point and gets to increase the selected ability score by 1d4+1 points.
zh_cn: 勇士花费1行动点来增益所选的属性1d4+1点。

source: The Daredevil’s class skills (and the key ability for each skill) are: Balance (Dex), Climb (Str), Concentration (Con), Demolitions (Int), Drive (Dex), Escape Artist (Dex), Intimidate (Cha), Jump (Str), Knowledge (current events, popular culture) (Int), Perform (act) (Cha), Pilot (Dex), Profession (Wis), Read/Write Language (none), Ride (Dex), Speak Language (none), Spot (Wis), Swim (Str), Tumble (Dex).
zh_cn: 勇士的本职技能（及相关属性）有：平衡（敏）、攀爬（力）、专注（体）、爆破（智）、驾驶（敏）、脱逃（敏）、威吓（魅）、跳跃（敏）、知识（时事、流行文化）（智）、表演（演戏）（魅）、驾机（敏）、专业（感）、读写语言（无）、骑术（敏）、口头语言（无）、侦察（感）、游泳（力）、翻滚（敏）。

source: The Dedicated hero can make a Will saving throw (DC 15).
zh_cn: 感知型英雄可以进行一次意志豁免（DC15）。

source: The Dedicated hero has a talent for healing.
zh_cn: 感知型英雄拥有治疗的天赋。

source: The Dedicated hero’s class skills (and the key ability for each skill) are:
zh_cn: 感知型英雄的本职技能（以及技能的关键属性）如下：

source: The Dedicated hero’s innate insightfulness serves her well.
zh_cn: 感知型英雄具有与生俱来的洞察力。

source: The Dedicated hero’s innate talents give him or her a great capacity for empathy.
zh_cn: 感知型英雄天生拥有推己及人的同理心。

source: The Desert Eagle also comes in .357 Magnum and .44 Magnum models.
zh_cn: 此外它还有.357马格南版和.44马格南版。

source: The Diablo is a top-of-the-line exotic sports car—a two-door coupe equipped with a standard 6.0-liter, 550-horsepower V12 engine.
zh_cn: 兰博基尼迪亚波罗是一款顶级且前卫的运动型轿跑，双门双座、标配6.0升排量、550马力的V12发动机。

source: The Diablo is two squares wide and three squares long.
zh_cn: 迪亚波罗有2格宽3格长。

source: The Difficulty Class for a save is determined by the attack itself.
zh_cn: 豁免的DC由攻击本身决定。

source: The Difficulty Class for saving throws to resist the effects of a Mage’s spells is 10 + the spell’s level + the Mage’s Intelligence modifier.
zh_cn: 抵抗一个法术的豁免DC为10+法术等级+法师的智力调整值。

source: The Difficulty Class of a saving throw to resist the effects of an Acolyte’s spell is 10 + the spell’s level + the Acolyte’s Wisdom modifier.
zh_cn: 抵抗一个法术的豁免DC为10+法术等级+侍僧的感知调整值。

source: The E-Class is a four-door luxury sedan equipped with a powerful 5.5-liter, 349-horsepower V8 engine.
zh_cn: 梅赛德斯E系是一款四门豪华轿车，搭载强劲的5.5升排量、349马力的V8引擎。

source: The Escape is a four-door SUV with a 3.0-liter, 201-horsepower V6 engine.
zh_cn: 锐际是一款4门SUV，搭载了3.0升排量、201马力的V6引擎。

source: The Exotic Firearms Proficiency (grenade launchers) feat applies to this weapon.
zh_cn: 此武器要求`擅长异种武器（榴弹发射器）`专长。

source: The Exotic Firearms Proficiency (heavy machine guns) feat applies to this weapon.
zh_cn: 此武器要求`擅长异种武器（重机枪）`专长。

source: The Exotic Firearms Proficiency (rocket launchers) feat applies to this weapon.
zh_cn: 此武器要求`擅长异种武器（火箭筒）`专长。

source: The F-150 is two squares wide and four squares long.
zh_cn: F-150有2格宽4格长。

source: The Fast hero can increase his or her natural base speed.
zh_cn: 敏捷型英雄可以以此提升基础速度。

source: The Fast hero gains the ability to improve his or her innate defensive talents as the hero attains new levels.
zh_cn: 敏捷型英雄在升级时可以获得更高的防御能力。

source: The Fast hero must be able to react to the attack to execute a defensive roll—if the hero is immobilized, he or she can’t use this talent.
zh_cn: 英雄在使用这一天赋时必须处于能对该次攻击进行防御翻滚的状态，若该角色无法移动，则不能使用这一天赋。

source: The Fast hero’s class skills (and the key ability for each skill) are:
zh_cn: 敏捷型英雄的本职技能（以及技能的关键属性）如下：

source: The Field Medic receives a competence bonus on Treat Injury checks.
zh_cn: 战地医生在进行医疗检定时获得表现加值。

source: The Field Medic’s class skills (and the key ability for each skill) are: Computer Use (Int), Concentration (Con), Craft (pharmaceutical) (Int), Diplomacy (Cha), Drive (Dex), Knowledge (behavioral sciences, current events, earth and life sciences, popular culture, technology) (Int), Listen (Wis), Pilot (Dex), Profession (Wis), Read/Write Language (none), Research (Int), Speak Language (none), Spot (Wis), Treat Injury (Wis).
zh_cn: 战地医生的本职技能（及相关属性）有：计算机使用（智）、专注（体）、制造（配药）（智）、交涉（魅）、驾驶（敏）、知识（行为科学、时事、地球与生命科学、流行文化、技术）（智）、聆听（感）、驾机（敏）、专业（感）、读写语言（无）、研究（智）、口头语言（无）、侦察（感）、医疗（感）。
